{
    "version": "https://jsonfeed.org/version/1",
    "title": "nouvelles-portes",
    "description": "",
    "home_page_url": "https://slaapme.github.io/nxtdr",
    "feed_url": "https://slaapme.github.io/nxtdr/feed.json",
    "user_comment": "",
    "author": {
        "name": "Fabrice Liut"
    },
    "items": [
        {
            "id": "https://slaapme.github.io/nxtdr/podcast/",
            "url": "https://slaapme.github.io/nxtdr/podcast/",
            "title": "Podcast audio",
            "content_html": "<p>Nouvelles portes c'est aussi <a href=\"https://anchor.fm/nextdoor\" target=\"_blank\" rel=\"noopener noreferrer\">un podcast audio</a>. C'est toujours une discussion en physique et en direct, sans coupure et sans montage.</p>\n<p>C'est un moment privilégié avec un curieux qui a 3 considérations ou réflexions du moment à partager. C'est une opportunité de partager un moment \"intîme\", un moment pendant lequel l'auditeur peut explorer \"comment tu penses\", s'en inspirer et nourrir sa propre expérience.</p>\n<p class=\"msg msg--highlight \"><a href=\"https://anchor.fm/nextdoor\" target=\"_blank\" rel=\"noopener noreferrer\">Découvrir le podcast audio</a></p>\n<p><iframe width=\"100%\" height=\"102px\" src=\"https://anchor.fm/nextdoor/embed/episodes/Curiosits-9-avec-Elise--global--local--communs-et-perso-e1p66m/a-a4ajvc\" frameborder=\"0\" scrolling=\"no\"></iframe></p>\n<p> </p>",
            "image": "https://slaapme.github.io/nxtdr/media/posts/12/papillons.png",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
                   "Projets"
            ],
            "date_published": "2018-07-09T23:59:45+02:00",
            "date_modified": "2018-07-10T00:05:04+02:00"
        },
        {
            "id": "https://slaapme.github.io/nxtdr/articles/",
            "url": "https://slaapme.github.io/nxtdr/articles/",
            "title": "Articles et essais",
            "content_html": "<p>Nouvelles portes c'est surtout des projets, expériences et rencontres physiques, mais c'est aussi des recherches, des retours d'expériences, un peu de plume pour inspirer, motiver et ouvrir des portes d'esprit avant d'ouvrir celles de l'action !</p>\n<p class=\"msg msg--highlight \"><a href=\"https://medium.com/a-road-to-life\" target=\"_blank\" rel=\"noopener noreferrer\">Découvrir la publication sur Medium</a></p>\n<p>Cette publication regroupe des recherches sans fil conducteur particulier. Il y a de la poésie, des cas d'études, des démarches inspirantes, sensibles... Demain, toi aussi tu pourrais écrire un billet qui sera publié. C'est ouvert, alors n'hésites pas à nous contacter. La seule \"règle éditoriale\" ? Inviter à pousser des portes de curiosité :)</p>",
            "image": "https://slaapme.github.io/nxtdr/media/posts/11/insects.png",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
                   "Projets"
            ],
            "date_published": "2018-04-30T18:06:45+02:00",
            "date_modified": "2018-07-10T00:05:19+02:00"
        },
        {
            "id": "https://slaapme.github.io/nxtdr/temps-nouveaux/",
            "url": "https://slaapme.github.io/nxtdr/temps-nouveaux/",
            "title": "Temps nouveaux",
            "content_html": "<p>Expression de la transition de notre société, renouveau de nos habitudes et de nos idées, \"Temps nouveaux\" est un projet local lyonnais et collaboratif.</p>\n<p>Associer les communautés lyonnaises pour raconter une histoire ensemble. Préparer des saisons et leurs épisodes, en partant d'une inspiration artistique et philosophique (parce qu'il faut bien un point de départ à un mouvement).</p>\n<h2>Point de vue</h2>\n<p>Représentant même de l'individu, son point de vue, déterminant sa réalité subjective. Cette perception du réel entraine une construction identitaire propre à lui-même, en constante évolution. Apporter d'autres points de vues, c'est changer sa réalité et donc son identité.</p>\n<p>Redonner du mouvement identitaire, favoriser la diversité des points de vues pour nous construire une réalité à partager et explorer ensemble, voilà le point de départ des \"Temps nouveaux\".</p>\n<p>Cette saison commence par une exposition photo et une rencontre pour mixer les points de vues et les observations. Ce premier épisode sera suivi de plusieurs autres, explorant ce fil conducteur de thèmes cohérents, se nourrissant comme un réseau neuronale jusqu'à s'ouvrir sur d'autres \"portes\" de perceptions.</p>\n<p class=\"msg msg--highlight \">Plus d'informations très prochainement :)</p>",
            "image": "https://slaapme.github.io/nxtdr/media/posts/10/bacterie.png",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
                   "Projets"
            ],
            "date_published": "2018-04-29T16:24:33+02:00",
            "date_modified": "2018-07-09T23:36:04+02:00"
        },
        {
            "id": "https://slaapme.github.io/nxtdr/Mouvement-naturel/",
            "url": "https://slaapme.github.io/nxtdr/Mouvement-naturel/",
            "title": "Mouvement naturel",
            "content_html": "<div>\n<p>De la théorie à la pratiques en groupe, Quelque soit votre état de santé actuel et votre âge, <strong>bouger est pour tous !</strong></p>\n<blockquote>\n<p> \"Bouger c'est s'amuser, tout simplement\" - Ido portal</p>\n</blockquote>\n<p class=\"msg msg--highlight \"><a href=\"https://www.youtube.com/watch?v=W0Wr7HsylE0\" target=\"_blank\" rel=\"noopener noreferrer\">Découvrir Ido Portal en vidéo</a></p>\n<figure></figure>\n<figure class=\"post__video\"></figure>\n<figure class=\"post__video\"></figure>\n<h2>Rechercher l'équilibre en mouvement</h2>\n<figure></figure>\n<p>Tout est équilibre et notre corps a besoin de se développer, de bouger pour s’épanouir et être en bonne santé.</p>\n<p>Bouger naturellement est <strong>un acte fondamental pour une vie saine</strong> . Au sens propre.</p>\n<p>Cette manière de vivre, de prendre conscience de son corps, de savoir se déplacer, se mouvoir, permet de trouver un équilibre et d’être tout simplement bien au quotidien.</p>\n<p>Cette pratique est non traumatisante, elle ne brusque pas le corps. Il ne s’agit pas de casser beaucoup de fibres en soulevant de grosses charges ou en faisant le plus de répétitions possibles. il faut plutôt voir la création de nouveaux chemins nerveux. Quand on bouge, on doit en être pleinement conscient. <strong>Nourrir le corps par la pratique du mouvement</strong>. Bouger en harmonie.</p>\n<blockquote>\n<p> « Ne pas attendre de perdre ce qu’on a, pour ensuite regretter de ne plus l’avoir… » - Ido portal </p>\n</blockquote>\n<p>On apprend tous les jours de nos erreurs, de nos découvertes et aussi des autres. Transmettre fait partie de nos dons naturels.</p>\n<p>Le mouvement naturel est un retour au sources pour qui veut s’ouvrir à lui-même et au monde, en profondeur.</p>\n<p><strong>Une méditation en mouvement.</strong> Certains diront une culture, d’autres un art.</p>\n<p>Tout comme l’alimentation, le mouvement est complexe et intimement lié à notre bonheur.</p>\n</div>\n<div> </div>\n<h2>Un expert français du mouvement, Florian</h2>\n<p>Il découvre il a quelques années le mouvement naturel, sa culture et un de ses premiers mentors, Ido Portal. depuis, il bouge !</p>\n<div>\n<p>Explorer les forêts sauvages, s’ouvrir à la nature, aimer vivre de rien, se sentir bien n’importe où, prendre le temps pour écouter le vent, apprendre à maîtriser son corps, manger en écoutant ses besoins. La nature, les animaux, voilà sa vision du quotidien qu’il souhaite vous partager pour ne pas dire enseigner…</p>\n<blockquote>\n<p>« Être en accord avec la Terre. Unir son corps et son esprit »</p>\n</blockquote>\n<p class=\"msg msg--highlight \"><a href=\"https://vimeo.com/162086145\" target=\"_blank\" rel=\"noopener noreferrer\">Découvrir en vidéo avec Florian</a></p>\n<p>Etre en mouvement permet de trouver un certain équilibre entre le corps et l’esprit. Une paix. Nous sommes fait pour bouger &amp; notre corps en a besoin.</p>\n<p><strong>Ainsi, si vous voulez découvrir le mouvement naturel avec Florian, apprendre, transmettre vos expériences, retrouver une vie équilibrée, réussir à mieux maîtriser votre corps, vous reconnecter, venez profiter de cette première expérience !</strong></p>\n<p class=\"msg msg--highlight \"><a href=\"https://www.facebook.com/groups/575649619262570/\" target=\"_blank\" rel=\"noopener noreferrer\">Rejoindre le mouvement</a></p>\n</div>",
            "image": "https://slaapme.github.io/nxtdr/media/posts/9/poisson.png",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
                   "Expériences"
            ],
            "date_published": "2018-04-29T15:57:12+02:00",
            "date_modified": "2018-07-10T00:14:32+02:00"
        },
        {
            "id": "https://slaapme.github.io/nxtdr/manifesto/",
            "url": "https://slaapme.github.io/nxtdr/manifesto/",
            "title": "Manifesto",
            "content_html": "<blockquote>\n<p><em><strong>« Nouvelles portes est un projet très large dans son expression et centré sur la curiosité. Il n’a aucune porté lucrative et existe sans objectif défini restant en constante évolution »</strong></em></p>\n</blockquote>\n<p><em><a href=\"https://medium.com/a-road-to-life/manifeste-dun-monde-connect%C3%A9-b5f4322b42b2#.9cb17pfio\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Lire le Manifeste complet</strong></a></em></p>\n<h2> Le projet Nouvelles portes est tourné vers l’humain.</h2>\n<p>Peut être que votre vie est un long couloir, ou vous apercevez à peine la porte de sortie dans le fond, ayant oublié les autres possibilités de voyage. Pourtant, à chaque instant, de nouvelles portes s’ouvrent, sur les côtés !</p>\n<p><em><strong>Nouvelles portes vous propose de découvrir ces portes, d’entrevoir de nouveaux chemins possibles en les ouvrant pour vous. Il vous appartient ensuite de les franchir ou non.</strong></em></p>\n<p>C’est un projet qui se veut le plus éclectique possible, car il n’y a pas plus de vérité dans une direction qu’une autre, tout a autant de sens. De l’Ayurveda au Bio-hacking, en passant par la Questiologie, le Théâtre d’improvisation ou le mouvement naturel, découvrez tous types de curiosités pour alimenter votre propre dynamique, vous nourrir des « légendes personnelles » <em>(Paulo Coelho, l’Alchimiste)</em> de chacun pour construire la votre !</p>\n<h2>A l’origine, un simple curieux qui voulait partager.</h2>\n<p><strong>Fabrice</strong>, Créateur du projet, souhaitait avant tout trouver son propre chemin. Et c’est en avançant dans la vie avec des objectifs, des recherches d’optimisations et d’efficience, qu’il s’est rendu compte que cette route ne mènerait qu’à une porte toujours close.</p>\n<p>Alors il décide de regarder sur les côtés, et de franchir ces nouvelles portes qu’il ouvre à chaque instant. De part une veille active, des lectures et rencontres, il s’éveille petit à petit à une vision de l’existence plus large et profonde. C’est dans cette dynamique qu’il souhaite tout simplement, partager ses découvertes et expériences, à qui bien entendu souhaite faire un bout de chemin avec lui.</p>\n<blockquote>\n<p><em>« Curiosity is a greater value than cleverness. »</em></p>\n</blockquote>",
            "image": "https://slaapme.github.io/nxtdr/media/posts/8/champi.png",
            "author": {
                "name": "Fabrice Liut"
            },
            "tags": [
                   "Vision"
            ],
            "date_published": "2018-04-29T15:52:47+02:00",
            "date_modified": "2018-07-09T23:39:46+02:00"
        }
    ]
}
